[
  {
    "title": "Лекції від стейкхолдерів студентам освітнього рівня «магістр» спеціальностей 073 «Менеджмент» та 076 «Підприємництво та торгівля»",
    "date": "22.03.2024",
    "shortText": "Для забезпечення набуття компетентностей здобувачами вищої освіти відповідно до освітніх програм важливе значення відіграє організація навчального процесу та залучення лекторів-практиків до проведення занять. Це допомагає поглибити теоретичні знання та застосувати їх в господарській діяльності суб’єктів господарювання.",
    "image": "1.png"
  },
  {
    "title": "Зустріч з Анатолієм Добринським: співзасновником та керівником ІТ-компанії Diya",
    "date": "22.03.2024",
    "shortText": "20 березня 2024 року у конференц-залі «Житомирської політехніки» відбулася зустріч здобувачів вищої освіти, які навчаються на університетських бакалаврських та магістерських освітніх програм «Компʼютерна інженерія» та «Кібербезпека», з Анатолієм Добринським, співзасновником та керівником ІТ-компанії Diya.",
    "image": "2.jpg"
  },
  {
    "title": "Відкрита лекція з фінансовим директором АТ “Житомиробленерго”",
    "date": "22.03.2024",
    "shortText": "За ініціативи АТ “Житомиробленерго”  20 лютого було проведено відкриту лекцію із Тамарою Бабак – фінансовим директором АТ “Житомиробленерго” для груп ФБС-5, 6, 6к та ФБС- 8, 9к.",
    "image": "3.png"
  },
  {
    "title": "Запрошуємо до подачі робіт у Всеукраїнську студентську збірку поезій!",
    "date": "22.03.2024",
    "shortText": "Запрошуємо студентів Житомирської політехніки взяти участь у проєкті «Скриптор» від ГС «ГС Українська Студентська Ліга»!",
    "image": "4.jpg"
  },
  {
    "title": "Флешмоб до Всесвітнього Дня Землі «ЗЕМЛЯ – НАШ СПІЛЬНИЙ ДІМ» студентів та викладачів Житомирської політехніки",
    "date": "21.03.2024",
    "shortText": "20 березня – Всесвітній День Землі. Свято запроваджене з ініціативи Організації Об’єднаних Націй. День Землі – важливе свято, яке привертає увагу суспільства до проблем збереження навколишнього середовища.",
    "image": "5.png"
  },
  {
    "title": "Вебінар для студентів «Як виявити аномалії мережевої безпеки на основі NetFlow»",
    "date": "20.03.2024",
    "shortText": "19 березня 2024 студенти 3-го курсу Житомирської політехніки, які навчаються на освітніх програмах «Компʼютерна інженерія» та «Кібербезпека», у межах вивчення вибіркової навчальної дисципліни «Системний та мережевий моніторинг» долучилися до вебінару «Як виявити аномалії мережевої безпеки на основі NetFlow».",
    "image": "6.png"
  },
  {
    "title": "Студенти університету взяли участь у заході «Шевченко питає»",
    "date": "19.03.2024",
    "shortText": "13 березня у рамках відзначення 210 річниці від дня народження Тараса Шевченка студенти Державного університету «Житомирська політехніка» спеціальностей 033 «Філософія» та 014 «Середня освіта (Захист України)» з викладачем Ольгою Гордійчук взяли участь у заході «Шевченко питає». Інтерактивні ігри організувала Молодіжна Рада Житомирщини спільно з Управлінням національно-патріотичного виховання, молоді та спорту Житомирської ОВА.",
    "image": "7.jpeg"
  },
  {
    "title": "Екскурсія студентів до Житомирського районного управління поліції ГУНП в Житомирській області",
    "date": "19.03.2024",
    "shortText": "15 березня 2024 року здобувачі вищої освіти спеціальності 262 «Правоохоронна діяльність» відвідали з екскурсією Житомирське районне управління поліції ГУНП в Житомирській області. Під час 2-годинної екскурсії студенти мали нагоду ознайомитися з:",
    "image": "8.jpg"
  },
  {
    "title": "Здобутки Житомирської політехніки на Відкритому чемпіонаті міста Житомира з футзалу серед чоловіків!",
    "date": "18.03.2024",
    "shortText": "В неділю церемонією нагородження завершився Відкритий чемпіонат міста Житомира з футзалу серед чоловіків сезону 2023/2024 рр. Особливістю цьогорічного чемпіонату є те, що вперше у Чемпіонаті міста університет представляли дві футзальні команди:",
    "image": "9.jpg"
  },
  {
    "title": "Міжнародна академічна мобільність студентів Житомирської політехніки у другому семестрі 2023-2024 н.р.!",
    "date": "18.03.2024",
    "shortText": "Університет продовжує утримувати лідируючі позиції не лише серед ЗВО регіону, але й на всеукраїнському рівні за кількістю діючих та реалізованих проєктів міжнародної академічної мобільності. Розвиток міжнародного співробітництва є одним із ключових пріоритетів нашого розвитку.",
    "image": "10.jpg"
  }
]
